{
  "navbar_title": "Sonder Moments Weddings",
  "cinematic_wedding_title": "Cinematic Wedding Films | Elegant Photography",
  "main_text": "Welcome to my world of videography and photography. You’ve found your very own wedding bestie—who just so happens to carry a camera and an unhealthy obsession with confetti cannons! \n\n I’ve worked in front of a lens myself, so I fully understand you. Suddenly, you’re painfully aware of your hands. What do you do with them? Are they too big? Too small? Why are they just hanging there like that? Don’t worry—I get it! My mission is to make you feel relaxed, comfortable, and absolutely fabulous because that’s when the magic happens. And by magic, I mean those moments where you laugh so hard you can’t stop, or tear up because someone made that speech. \n\n Your wedding day isn’t just about love (although, yes, it’s mostly about love). It’s also the most epic party of your life! There’s dancing, cake, and someone inevitably shouting, “Who ordered the shots?!” I’m there to capture all of it—the romance, the chaos, the moments you didn’t even know were happening—so that you can relive it all, over and over again. \n\n My goal? To create memories so stunning and joy-filled that every time you look back at your photos or watch your wedding film, you’ll smile. Or cry. Or both….out of happiness of course (Tissues are not included, by the way, but highly recommended.) \n\n Let’s create something truly magical, shall we?",
  "photography_text": "Let’s Make Your Love Shine (Without the Awkward Posing)! \n\n Weddings are absolutely brilliant, aren’t they? The laughter, the happy tears, the “don’t trip over your dress” moments—it’s a day packed with all the feels. And my job? To capture every single bit of it, as naturally and effortlessly as your love. \n\n Now, let me tell you what I won’t do: I won’t make you stand there like statues, trying to pull off some overly romantic pose while thinking, “Is my arm supposed to bend this way?” Instead, I’ll give you fun little prompts and actions that spark genuine smiles, proper belly laughs, and sweet moments you didn’t even know were happening. I will guide you and help you but only in a way that makes you feel totally amazing about the two of you. \n\n The result? Gorgeous, frame-it-this-instant images that make you go, “Look at us! We’re fabulous!” \n\n Here’s the thing: every couple is different. Some of you are all about the grand romance, some of you are big on the party vibes, and some of you just want to get to the cake cutting as quickly as possible. That’s why I’ve put together packages to suit every style, vibe, and budget. Wedding day coverage starts at €1450. So, sound like your kind of photographer? Get in touch! I’ll send over my full wedding brochure with all the juicy details on packages, pricing, and how we can make some photo magic together. \n\n Let’s capture your day in a way that’s totally, brilliantly you.",
  "videography_text": "The Wedding Film You’ll Wish You Had! \n\n Let’s fast forward a few years. You’re snuggled up with your partner, cup of tea or coffee in hand, watching your wedding day unfold on screen. The laughter, the tears, the dodgy dance moves—yes, you did do the robot during the first dance, and yes, it somehow worked. It’s all there, beautifully captured in a way that makes you feel everything all over again. \n\n Now, let’s rewind for a moment because here’s what I hear all the time: “Our biggest regret is not having a wedding film.” Honestly, it’s the number one thing couples tell me. And I get it—on the day, you’re thinking about the cake, the flowers, and making sure Grandma doesn’t sneak the centrepiece into her handbag (again). But trust me, you’ll wish you had those moments on film. \n\n And here’s the thing—wedding videos used to be dull. I mean, we’ve all suffered through one of those four-hour epics, haven’t we? The ones where you’re stuck watching every single second: the bride putting on her shoes in real time, the groom awkwardly adjusting his tie, and a speech so long you start wondering if the clock’s broken. By the end, you’re practically begging for credits to roll. \n\n Well, not on my watch! I create wedding films that are short, snappy, and absolutely packed with all the best bits. \n\n I’ll create for you a cinematic 3-10 min story-driven mini-movie filled with the laughter, the love, and just the right amount of chaos that made your day unforgettable. Your friends and family will actually want to watch it. Not just once, but again and again—because it’s not just a video, it’s your story, told in a way that’s fun, authentic, and, let’s be honest, a little bit fabulous. \n\n Wedding film packages start at €2000 for full-day coverage. Ready to create the ultimate cinematic masterpiece? Get in touch! I’ll send you all the details, pricing, and a sneak peek into what we can create together. \n\n Don’t let “I wish we had a wedding film” be your biggest regret. Let’s make it happen!",
  "about_me_text_part1": "Hi I’m Sirle, a self-confessed lover of pretty dresses, all things pink, stunning architecture, indulgent spas, exciting adventures, and—of course—good food (because let’s face it, food is pure happiness!). \n\n After 19 wonderful years in the UK, I’ve recently returned to Finland and launched my business here—so, exciting new chapter! I started my wedding photography journey back in England 2016 and have been telling beautiful love stories ever since. Eight years later, and I can honestly say it’s my absolute favourite thing to do. \n\nI like to think of myself as a wedding day fairy godmother, here to ensure you feel fabulous, relaxed, and completely at ease while I capture all the beautiful moments that will become timeless memories. I pride myself on being the \"ninja fly on the wall,\" staying out of the way while making sure every magical detail is preserved, so you can simply enjoy your day. \n\n In my past life, that is life before my photography career, I worked as a model and an actress in England. My extensive experience on both sides of the camera is precisely the reason I am your new best friend when it comes to guidance and support in every way, because I know how to bring out the best in you.\n\n When I’m not capturing weddings, I’m often working on other exciting projects. My work has been featured in publications like Town & Country, Goop, In The Moment, and Top Santé, to name just a few. For a closer look at my other projects, and to discover more of what I do, you can check out my other business, Sonder Moments Media.\n\n I am based in Espoo and have my photographic studio in Helsinki and cover destination weddings as well as weddings across the beautiful country of Finland. \n\n If you're looking for a wedding photographer or videographer who’s as passionate about your special day as you are—and who’ll go above and beyond to help you shine—then look no further as I’m your woman!",
  "review_1_text": "Wow where to start? Sirle was outstanding from start to finish. The zoom call set the tone and I knew we had chosen a wonderful person just from talking to her.She took the time to plan and talk through the day and discuss what we wanted from the video. The moment I met her on my wedding day I instantly felt like I had known her before and that she was a friend. She made us feel at ease and throughout the day. We didn’t even notice her filming. The videos are perfect. All videos have been edited with such care and thoughtfulness we just love the little details and how they have been matched to speeches making watching them so special. We cannot thank Sirle enough for her amazing videography such special moments and memories captured that we will cherish forever. We would highly recommend Sonder Moments Weddings for those wanting a professional, friendly, attention to detail videographer.",
  "review_2_text": "Sirle was incredible from start to finish and couldn’t be happier with her work. She really listened to all my directions and created absolutely beautiful videos. No one even noticed she was there and it was a pleasure working with her. She knew where to take the good shots and ensure she had enough content to create the best result. It was perfect and I would highly recommend! She even came to see the venue before to ensure she was familiar. All these details add up and can’t thank her enough!",
  "review_3_text": "Sirle photographed our wedding on 30.06.18 and all I can say is that she is absolutely amazing. My partner and I were absolutely stunned by our photos and will cherish them forever. If you are looking for an artistic photographer, go for Sonder Moments Photography - I still look at our photos now. Thank you so much!",
  "videography_title": "Videography",
  "photography_title": "Photography",
  "select_event_date": "Select the event date",
  "event_date_placeholder": "Select the event date and time",
  "name_placeholder": "Name",
  "email_placeholder": "Email",
  "phone_placeholder": "Phone number",
  "location_placeholder": "Event location",
  "message_placeholder": "Message",
  "send_message": "SEND MESSAGE",
  "contact_title": "Contact",
  "customers_title": "What Customers Say",
  "about_me_title": "About Me",
  "contact_text": "I offer full photography and videography services and would love to hear from you.\n You can also contact me by phone +358 40485 9969 or via email info@sondermomentsphotography.com, or you can send me a message here:"
}

