{
  "navbar_title": "Sonder Moments Weddings",
  "cinematic_wedding_title": "Elokuvamaiset häävideot | Elegantti valokuvaus",
  "main_text": "Tervetuloa minun video ja valokuvauksen maailmaan! Olet löytänyt sinun ikioman parhaan hääystäväsi – joka sattuu kantamaan kameraa ja omaamaan epäterveen pakkomielteen konfettitykkeihin! Olen itse työskennellyt kameran edessä, joten ymmärrän sinua täysin miten jännittävältä se voi tuntua. Yhtäkkiä huomaat, että sinulla on kädet ja juuri sinä samana hetkenä unohdat sen miten niiden kassa käyttäydyt normaalisti. Mitä niillä pitäisi tehdä? Ovatko ne liian isot? Liian pienet? Miksi ne vain roikkuvat siinä? Ei huolta – minä ymmärrän ja autan.Minun tehtäväni on saada sinut tuntemaan olosi rentoutuneeksi, mukavaksi ja aivan upeaksi, koska juuri silloin tapahtuu taikaa. Ja taialla tarkoitan niitä hetkiä, kun naurat niin paljon, ettet voi lopettaa, tai kun silmäkulmasi kostuvat juuri sen upean puheen takia.Hääpäiväsi tarina ei ole vain rakkautta ja romantiikkaa (vaikka se toki on suurelta osin juuri sitä). Se on myös elämäsi eeppisin juhla! On tanssia, kakkua ja joku huutaa väistämättä: \"Kuka tilasi shotit?!\" Olen siellä tallentamassa kaiken – romantiikan, kaaoksen ja ne hetket, joita et edes tiennyt tapahtuvan – jotta voit elää ne kaikki yhä uudelleen ja uudelleen.Tavoitteeni? Luoda muistoja, jotka ovat niin upeita ja täynnä iloa, että aina, kun katsot häävideotasi tai kuviasi, hymyilet. Tai itket. Tai molempia…siis onnesta tietenkin. (Nenäliinoja ei muuten ole mukana, mutta niitä suositellaan lämpimästi.)Luodaan yhdessä jotain aivan unohtumatonta",
  "photography_text": "Ikuistetaan teidän rakkautenne (ilman kömpelöitä poseerauksia)! Häät ovat aivan ihania ja täynnä tunteita laidasta laitaan. Nauru, onnenkyyneleet, ja ne “Älä vain kompastu mekkoosi” hetket kuuluvat kaikki siihen. Minun tehtäväni? Tallentaa joka ikinen niistä luonnollisesti ja vaivattomasti.Minä en laita teitä seisomaan jäykkinä kuin patsaat yrittäen näyttää yltiöromanttisilta samalla kun mietitte, “Pitäisikö käsivarteni taipua näin?” Sen sijaan annan teille hauskoja pieniä vinkkejä ja tehtäviä, jotka saavat aikaan aitoja hymyjä, kunnon vatsanauruja ja herkkiä hetkiä, joita ette edes huomanneet tapahtuvan. Opastan ja autan teitä, mutta vain tavalla, joka saa teidät tuntemaan olonne upeaksi juuri sellaisina kuin olette. Tiedän ja ymmärrän, että olemme kaikki erilaisia. Jotkut meistä kuhertavat vapaasti, toisille se rakkaus ja herkkyys välittyy naurun kautta.Lopputulos? Ihania kuvia, jotka saavat sinut tuntemaan ”Eikä! Meidän on pakko kehystää toi. Olemme upeita!”Tässä jutun ydin: jokainen pari on oman näköinen. Jotkut teistä rakastavat suurta romantiikkaa, toiset haluavat juhlatunnelmaa, ja kolmannet vain haluavat päästä kakunleikkaukseen mahdollisimman nopeasti. Siksi olen koonnut paketteja, jotka sopivat kaikenlaisiin tyyleihin, tunnelmiin ja budjetteihin. Hääpäivän kuvaus alkaa 1450 eurostaKuulostaako siltä, että voisin olla teidän kuvaajanne? Ottakaa rohkeasti yhteyttä, niin mielelläni lähetän teille hääesitteeni. Sieltä löydät kaikki tärkeät tiedot paketeista, hinnoista ja siitä mitä tarjoan ja miten voimme luoda yhdessä valokuvataikaa. Tallennetaan teidän päivänne juuri teidän näköisellä tavalla – upeasti ja unohtumattomasti.",
  "videography_text": "Häävideo, jonka toivot, että sinulla olisi!Kuvittele tämä: on kulunut muutama vuosi. Olette käpertyneet yhdessä sohvalle, kahvikuppi kädessä, ja katsotte hääpäiväänne heräävän eloon ruudulla. Nauru, kyyneleet, ne eeppiset tanssiliikkeet – kyllä joku vetäsi sen robotin ja ehkä vähän breikkasikin tanssilattialla, ja kyllä, se todellakin toimi! Kaikki nämä hetket on tallennettu kauniisti tavalla, joka saa teidät tuntemaan kaiken uudelleen.Mutta palataan hetkeksi takaisin, koska kuulen tämän lauseen koko ajan: “Suurin katumuksemme on, ettemme ottaneet häävideota.” Tämä on rehellisesti yleisin asia, jonka parit sanovat minulle. Ja ymmärrän sen – hääpäivän järjestelyssä ajatuksesi pyörivät kakussa, kukissa ja siinä, ettei mummo jälleen kerran sujauta pöytäkoristetta laukkuunsa. Mutta usko minua, tulet kaipaamaan niitä hetkiä filmillä.Ja tässä se juttu – häävideot olivat ennen tylsiä. Tiedät kyllä mistä puhun: ne neljän tunnin eepokset, joissa katsotaan jokainen hetki reaaliajassa. Morsian laittaa kengät jalkaansa, sulhanen säätää kravattiaan vaivaantuneesti, ja sitten puhe, joka on niin pitkä, että alat miettiä, onko kello rikki. Lopussa jo rukoilet, että lopputekstit alkaisivat jo vihdoin pyöriä.Ei minun käsissäni! Minä teen häävideoita, jotka ovat lyhyitä, napakoita, tarina pohjaisia ja täynnä parhaita hetkiä. Saat 3-10 minuutin minielokuvan, joka on täynnä naurua, rakkautta ja juuri sopivasti sitä kaaosta, joka teki päivästäsi unohtumattoman. Ystäväsi ja perheesi haluavat oikeasti katsoa sen. Eivät vain kerran, vaan yhä uudelleen – koska tämä ei ole vain video, tämä on teidän tarinanne. Kerrottuna tavalla, joka on hauska, aito ja, olkaamme rehellisiä, hieman upea.Häävideopakettien hinnat alkavat 2000 eurosta koko päivän kuvaukselle. Oletteko valmiita luomaan täydellisen elokuvamestaruuden? Ottakaa yhteyttä! Lähetän teille kaikki tiedot, hinnat ja pienen kurkistuksen siihen, mitä voimme luoda yhdessä. Älkää antako “Olisipa meillä häävideo” olla suurin katumuksenne. Tehdään siitä totta!",
  "about_me_text_part1": "Hei, olen Sirle – itse tunnustautunut kauniiden mekkojen, kaiken vaaleanpunaisen, upean arkkitehtuurin, hemmottelevien kylpylöiden, jännittävien seikkailujen ja – totta kai – hyvän ruoan ystävä (koska myönnetään, ruoka on puhdasta onnea!).Vietettyäni 19 ihanaa vuotta Englannissa olen hiljattain palannut Suomeen ja perustanut tänne oman yritykseni – uusi ja jännittävä luku elämässäni! Aloitin hääkuvausmatkani Englannissa vuonna 2016 ja olen siitä lähtien tallentanut kauniita rakkaustarinoita. Kahdeksan vuotta myöhemmin voin rehellisesti sanoa, että tämä on ehdottomasti suosikkiasiani maailmassa.Ajattelen itseäni hääpäivän hyvänä haltijana, joka varmistaa, että tunnet olosi upeaksi, rennoksi ja täysin luontevaksi samalla kun ikuistan kaikki ne kauniit hetket, jotka muuttuvat ajattomiksi muistoiksi. Olen ylpeä siitä, että olen kuin \" ninja kärpänen seinällä\" – pysyttelen taka-alalla, mutta huolehdin siitä, että jokainen taianomainen yksityiskohta säilyy, jotta sinä voit keskittyä nauttimaan päivästäsi.Ennen valokuva uraani työskentelin Englannissa mallina ja näyttelijänä. Pitkä kokemus kameran molemmilla puolilla tekee minusta parhaan ystäväsi, koska osaan neuvoa ja auttaa sinua monipuolisesti.Kun en kuvaa häitä, työskentelen usein muiden jännittävien projektien parissa. Työni on ollut esillä julkaisuissa, kuten Town & Country, Goop, In The Moment ja Top Santé, muutamia mainitakseni. Jos haluat tutustua tarkemmin muihin projekteihini ja nähdä lisää, voit käydä kurkkaamassa toista yritystäni, Sonder Moments Media.Asun Espoossa ja minulla on valokuvausstudio Helsingissä. Teen hääkuvauksia myös ulkomailla ja eri puolilla kaunista Suomea.Jos etsit hääkuvaajaa tai -videokuvaajaa, joka on yhtä innostunut päivästänne kuin te itse – ja joka tekee kaikkensa saadakseen teidät loistamaan – olet tullut oikeaan paikkaan. Minä olen teidän kuvaajanne!",
  "review_1_text": "Vau, mistä edes aloittaa? Sirle oli aivan upea alusta loppuun. Zoom-puhelu loi täydellisen ensivaikutelman, ja jo pelkästään keskustelemalla hänen kanssaan tiesimme valinneemme mahtavan henkilön. Hän käytti aikaa päivän suunnitteluun ja siihen, että kävimme yhdessä läpi, mitä halusimme videolta.Kun tapasin hänet hääpäivänäni, tuntui heti siltä kuin olisin tuntenut hänet jo aiemmin – aivan kuin hän olisi ystävä. Hän sai meidät tuntemaan olomme rennoksi koko päivän ajan. Emme edes huomanneet hänen kuvaavan meitä.Videot ovat täydellisiä. Jokainen niistä on editoitu niin huolellisesti ja ajatuksella, että rakastamme kaikkia pieniä yksityiskohtia ja sitä, miten ne on yhdistetty puheisiin – se tekee niiden katsomisesta todella erityistä.Emme voi kiittää Sirleä tarpeeksi hänen upeasta videokuvauksestaan. Hän onnistui tallentamaan niin erityisiä hetkiä ja muistoja, joita tulemme vaalimaan ikuisesti. Suosittelemme lämpimästi Sonder Moments Weddings -yritystä kaikille, jotka etsivät ammattitaitoista, ystävällistä ja yksityiskohtiin huomiota kiinnittävää videokuvaajaa.",
  "review_2_text": "Sirle oli uskomaton alusta loppuun, emmekä voisi olla tyytyväisempiä hänen työhönsä. Hän kuunteli tarkasti kaikki toiveeni ja loi aivan upeita videoita. Kukaan ei edes huomannut hänen olevan paikalla, ja hänen kanssaan työskentely oli pelkkää iloa.Hän tiesi tarkalleen, mistä ottaa parhaat otokset ja varmisti, että hänellä oli riittävästi materiaalia parhaan lopputuloksen saavuttamiseksi. Kaikki oli täydellistä, ja suosittelen häntä lämpimästi!Hän kävi jopa tutustumassa tapahtumapaikkaan etukäteen varmistaakseen, että se oli hänelle tuttu. Kaikki nämä yksityiskohdat yhdessä tekevät eron, emmekä voi kiittää häntä tarpeeksi!",
  "review_3_text": "Sirle kuvasi häämme 30.06.2018, ja voin sanoa vain, että hän on aivan uskomaton. Kumppanini ja minä olimme täysin häkeltyneitä valokuvistamme, ja tulemme vaalimaan niitä ikuisesti. Jos etsit taiteellista valokuvaajaa, valitse Sonder Moments Photography – katselen yhä kuviamme edelleen.Kiitos niin paljon!",
  "videography_title": "Elokuvaus",
  "photography_title": "Dokumentaarinen Hääkuvaus",
  "select_event_date": "Valitse tapahtuman päivämäärä",
  "event_date_placeholder": "Valitse tapahtuman päivämäärä ja aika",
  "name_placeholder": "Syötä nimesi",
  "email_placeholder": "Syötä sähköpostiosoitteesi",
  "phone_placeholder": "Syötä puhelinnumerosi",
  "location_placeholder": "Syötä tapahtuman sijainti",
  "message_placeholder": "Syötä viestisi tai erityisvaatimuksesi",
  "send_message": "LÄHETÄ VIESTI",
  "contact_title": "Ota yhteyttä",
  "customers_title": "Mitä asiakkaat sanovat",
  "about_me_title": "Vähän Minusta",
  "contact_text": "Tarjoan kattavia valokuvaus- ja videokuvauspalveluita, ja olisi hienoa kuulla sinusta.\nVoit myös ottaa minuun yhteyttä puhelimitse +358 40485 9969 tai sähköpostitse info@sondermomentsphotography.com, tai voit lähettää minulle viestin täällä:"
}
